Repository: lasarux/PollXpress
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Bad time format
es: Formato de tiempo inválido

source: Old datetime
es: Fecha antigua

source: Question
es: Pregunta

source: Description
es: Descripción

source: PollXpress: %s - emails with problems
es: PollXpress: %s - emails con problemas

source: Option
es: Opción

source: Name
es: Nombre

source: Email
es: Correo

source: Space
es: Espacio

source: Closed
es: Cerrado

source: PollXpress: %s - Vote confirmation
es: PollXpress: %s - Confirmación del voto

source: Edit
es: Editar

source: Add
es: Añadir

source: Successfully saved space: %s
es: Espacio guardado con éxito: %s

source: Successfully deleted space: %s
es: Espacio borrado con éxito: %s

source: Successfully saved person: %s
es: Persona guardad con éxito: %s

source: Successfully deleted person: %s
es: Persona borrada con éxito: %s

source: Successfully deleted query: %s
es: Pregunta borrada con éxito: %s

source: Successfully saved query: %s
es: Pregunta guardada con éxito: %s

source: Successfully saved option: %s
es: Opción guardada con éxito: %s

source: Successfully deleted option: %s
es: Opción guardada con éxito: %s

source: Successfully generating poll: %s
es: Encuesta generada con éxito: %s

source: Failure generating poll: %s
es: Fallo generando la encuesta: %s

source: Thank you for voting!
es: ¡Gracias por votar!

source: We're sending you a confirmation email.
es: Le estamos enviando un correo de confirmación.

source: Add Option
es: Añadir Opción

source: There are some error. Please, fix them and try again.
es: Hay algún error. Por favor, arréglelo e inténtelo de nuevo.

source: add person
es: añadir persona

source: Persons
es: Personas

source: persons
es: personas

source: edit person
es: editar persona

source: delete person
es: borrar persona

source: This space is empty.
es: Este espacio está vacío

source: Whitout Space
es: Sin Espacio

source: Person
es: Persona

source: Polls
es: Encuestas

source: %(ballots_length)s persons pending:
es: %(ballots_length)s personas pendientes:

source: Currently there aren't active polls.
es: Actualmente no hay encuentas activas.

source: add question
es: añadir pregunta

source: Queries
es: Preguntas

source: There isn't any query yet. Please add one.
es: No hay preguntas aún. Por favor, añada una.

source: There is one or more polls usign this Query. You can't delete it.
es: Hay una o más encuestas usando esta Pregunta. No puede borrarla.

source: Are you sure that you want to delete this Query?
es: ¿Está seguro que desea eliminar esta Pregunta?

source: Yes
es: Sí

source: Add Query
es: Añadir Pregunta

source: edit query
es: editar pregunta

source: delete query
es: borrar pregunta

source: locked (there's a poll related)
es: bloqueado (hay una encuesta relacionada)

source: create poll
es: crear encuesta

source: edit option
es: editar opción

source: delete option
es: eliminar opción

source: There isn't options yet.
es: No hay opciones aún.

source: To add a new option, please click <a href="%(url_option_add)s">here</a>.
es: Para añadir una nueva opción, por favor, pulse <a href="%(url_option_add)s">aquí</a>.

source: Spaces
es: Espacios

source: edit space
es: editar espacio

source: delete space
es: eliminar espacio

source: locked (there are persons in)
es: bloqueado (hay personas dentro)

source: Are you sure that you want to delete this Space?
es: ¿Está seguro que desea eliminar este Espacio?

source: Uuuups! This page doesn't exist anymore
es: ¡Uuuups! Esta página ya no existe

source: Uuuups! Meditation Guru...
es: Uuuups! Meditación Gurú...

source: logout
es: salir

source: Home
es: Inicio

source: Search
es: Buscar

source: Hot Polls
es: Encuestas 'Calientes'

source: Today there is nothing
es: Hoy no hay nada

source: Last Results
es: Últimos Resultados

source: Empty
es: Vacío

source: Welcome to PollXpress
es: Bienvenido a PollXpress

source: This is a simple email voting system for the masess. :-)
es: Este es un sistema de votación por correo simple para las masas. :-)

source: Log in
es: Identificación

source: Username:
es: Nombre de usuario

source: Password:
es: Contraseña
